CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 43.0.2357.130, Telif Hakkı 2015 Google Inc. Tüm hakları saklıdır.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Kişilerinizde kayıtlı bilgiler, Chrome'da formları daha hızlı bir şekilde doldurmanıza yardımcı olabilir.";
NSHumanReadableCopyright = "Telif Hakkı 2015 Google Inc. Tüm hakları saklıdır.";
